/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "“%@” contiene una aplicación.";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "“%@” es una aplicación.";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "“%@” puede contener una aplicación.";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "¿Seguro que desea continuar descargando “%@”?";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "¿Seguro que desea descargar la aplicación “%@”?";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "¿Seguro que desea guardar “%@”?";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "¿Seguro que desea guardar la aplicación “%@”?";

/* Cancel button on a download alert panel. */
"Cancel" = "Cancelar";

/* Continue downloading button on a download alert panel */
"Continue" = "Continuar";

/* Download button on a download alert panel */
"Download" = "Descargar";

/* Save button on a download alert panel */
"Save" = "Guardar";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "No se puede determinar el nivel de seguridad de este archivo. ¿Seguro que desea descargar “%@”?";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "No se puede determinar el nivel de seguridad de este archivo. ¿Seguro que desea guardar “%@”?";

